/* Localized versions of Info.plist keys */

CFBundleName = "Dodawanie zadania drukarki";
CFBundleGetInfoString = "Moduł dodatkowy Dodawanie zadania drukarki, © Copyright 2015-2017 HP Development Company, L.P.";
